/* Localized versions of Info.plist keys */

CFBundleName = "FuseImporter";
CFBundleShortVersionString = "1.10.0";
CFBundleGetInfoString = "FuseImporter version 1.10.0, Copyright (c) 2005-2026 Fredrick Meunier.";
NSHumanReadableCopyright = "Copyright (c) 2005-2026 Fredrick Meunier.";
